{
    "<PAD>": 0,
    "<UNK>": 1,
    " ": 2,
    "，": 3,
    "的": 4,
    "。": 5,
    "了": 6,
    "！": 7,
    "我": 8,
    "是": 9,
    "看": 10,
    "…": 11,
    "都": 12,
    "和": 13,
    "就": 14,
    "不": 15,
    "剧情": 16,
    "也": 17,
    "电影": 18,
    "好": 19,
    "还是": 20,
    "很": 21,
    "啊": 22,
    "没有": 23,
    "在": 24,
    "就是": 25,
    "好看": 26,
    "还": 27,
    "有": 28,
    "没": 29,
    "~": 30,
    "？": 31,
    "人": 32,
    "特效": 33,
    "多": 34,
    "喜欢": 35,
    "感觉": 36,
    "第一部": 37,
    "英雄": 38,
    "漫威": 39,
    "给": 40,
    "太": 41,
    "打": 42,
    "吧": 43,
    "觉得": 44,
    "女巫": 45,
    "说": 46,
    "不错": 47,
    "有点": 48,
    "但是": 49,
    "但": 50,
    "奥创": 51,
    "什么": 52,
    "这": 53,
    "去": 54,
    "要": 55,
    "钢铁": 56,
    "一个": 57,
    "绿巨人": 58,
    "场面": 59,
    "不过": 60,
    "侠": 61,
    "1": 62,
    "一部": 63,
    "你": 64,
    "真的": 65,
    "让": 66,
    "2": 67,
    "那么": 68,
    "大": 69,
    "美队": 70,
    "最后": 71,
    "快银": 72,
    "～": 73,
    "比": 74,
    "得": 75,
    "想": 76,
    "快": 77,
    "又": 78,
    "黑寡妇": 79,
    "可以": 80,
    "鹰眼": 81,
    "被": 82,
    "超级": 83,
    "死": 84,
    "期待": 85,
    "睡着": 86,
    "对": 87,
    ".": 88,
    "虽然": 89,
    "这么": 90,
    "上": 91,
    "妇联": 92,
    "到": 93,
    "打斗": 94,
    "不是": 95,
    "最": 96,
    "能": 97,
    "人物": 98,
    "挺": 99,
    "、": 100,
    "会": 101,
    "翻译": 102,
    "3": 103,
    "精彩": 104,
    "怎么": 105,
    "个": 106,
    "还有": 107,
    "吗": 108,
    "爆米花": 109,
    "大片": 110,
    "猩红": 111,
    "完": 112,
    "时候": 113,
    "看到": 114,
    "（": 115,
    "!": 116,
    "电影院": 117,
    "真是": 118,
    "这个": 119,
    "跟": 120,
    "失望": 121,
    "里": 122,
    "这种": 123,
    "彩蛋": 124,
    "一起": 125,
    "幻视": 126,
    "其实": 127,
    "把": 128,
    "再": 129,
    "美国": 130,
    "呢": 131,
    "点": 132,
    "这部": 133,
    "知道": 134,
    "么": 135,
    "寡姐": 136,
    "不如": 137,
    "他": 138,
    "故事": 139,
    "很多": 140,
    "）": 141,
    "角色": 142,
    "复联": 143,
    "各种": 144,
    "啦": 145,
    "已经": 146,
    "复仇者": 147,
    "打打": 148,
    "银": 149,
    "队长": 150,
    "居然": 151,
    "自己": 152,
    "一": 153,
    "更": 154,
    "完全": 155,
    "作为": 156,
    "效果": 157,
    "看过": 158,
    "反派": 159,
    "来": 160,
    ")": 161,
    "新": 162,
    "中": 163,
    "无聊": 164,
    "...": 165,
    "情节": 166,
    "系列": 167,
    "下": 168,
    "(": 169,
    "所以": 170,
    "那": 171,
    "爱": 172,
    "出来": 173,
    "为什么": 174,
    "不能": 175,
    ",": 176,
    "简直": 177,
    "着": 178,
    "片子": 179,
    "小": 180,
    "为了": 181,
    "“": 182,
    "一般": 183,
    "：": 184,
    "雷神": 185,
    "”": 186,
    "这样": 187,
    "星": 188,
    "五星": 189,
    "为": 190,
    "一直": 191,
    "除了": 192,
    "感情": 193,
    "因为": 194,
    "可能": 195,
    "有些": 196,
    "才": 197,
    "比较": 198,
    "只是": 199,
    "一样": 200,
    "等": 201,
    "分": 202,
    "戏": 203,
    "那个": 204,
    "啥": 205,
    "红": 206,
    "谁": 207,
    "们": 208,
    "字幕": 209,
    "拍": 210,
    "世界": 211,
    "确实": 212,
    "实在": 213,
    "片": 214,
    "爽": 215,
    "联盟": 216,
    "笑点": 217,
    "然后": 218,
    "只": 219,
    "3D": 220,
    "而且": 221,
    "节奏": 222,
    "-": 223,
    "逼": 224,
    "开始": 225,
    "_": 226,
    "=": 227,
    "画面": 228,
    "帅": 229,
    "真": 230,
    "/": 231,
    "过瘾": 232,
    "非常": 233,
    "懂": 234,
    "弱": 235,
    "做": 236,
    "与": 237,
    "动作": 238,
    "不够": 239,
    "残粉": 240,
    "像": 241,
    "》": 242,
    "《": 243,
    "影院": 244,
    "四星": 245,
    "不要": 246,
    "嘛": 247,
    "出现": 248,
    "竟然": 249,
    "大家": 250,
    "哒": 251,
    "脑残粉": 252,
    "差": 253,
    "；": 254,
    "乱": 255,
    "没什么": 256,
    "4": 257,
    "一点": 258,
    "笑": 259,
    "应该": 260,
    "起来": 261,
    "看着": 262,
    "蛮": 263,
    "IMAX": 264,
    "梗": 265,
    "爆": 266,
    "依旧": 267,
    "结果": 268,
    "一星": 269,
    "之前": 270,
    "其他": 271,
    "只有": 272,
    "大战": 273,
    "两个": 274,
    "全程": 275,
    "·": 276,
    "双胞胎": 277,
    "可惜": 278,
    "并": 279,
    "5": 280,
    "每个": 281,
    "终于": 282,
    "反正": 283,
    "第一次": 284,
    "浩克": 285,
    "特技": 286,
    "开心": 287,
    "好多": 288,
    "他们": 289,
    "你们": 290,
    "三星": 291,
    "我们": 292,
    "来说": 293,
    "而": 294,
    "只能": 295,
    "里面": 296,
    "依然": 297,
    "锤子": 298,
    "烂": 299,
    "哈哈哈": 300,
    "特别": 301,
    "鬼": 302,
    "拯救": 303,
    "一下": 304,
    "绯红": 305,
    "不会": 306,
    "以及": 307,
    "少": 308,
    "首映": 309,
    "果然": 310,
    "小时": 311,
    "铺垫": 312,
    "如果": 313,
    "主角": 314,
    "快银死": 315,
    "够": 316,
    "boss": 317,
    "问题": 318,
    "亮点": 319,
    "美": 320,
    "略": 321,
    "还好": 322,
    "可是": 323,
    "高": 324,
    ":": 325,
    "漫画": 326,
    "机器人": 327,
    "差评": 328,
    "从": 329,
    "寡妇": 330,
    "宇宙": 331,
    "真心": 332,
    "第二部": 333,
    "导演": 334,
    "值得": 335,
    "刷": 336,
    "X": 337,
    "睡": 338,
    "讲": 339,
    "后": 340,
    "混乱": 341,
    "线": 342,
    "对于": 343,
    "以为": 344,
    "呀": 345,
    "赞": 346,
    "越来越": 347,
    "看看": 348,
    "却": 349,
    "一次": 350,
    "戏份": 351,
    "难看": 352,
    "现在": 353,
    "热闹": 354,
    "个人": 355,
    "一定": 356,
    "想象": 357,
    "太弱": 358,
    "地方": 359,
    "7": 360,
    "搞": 361,
    "话": 362,
    "需要": 363,
    "一些": 364,
    "总体": 365,
    "洛基": 366,
    "之后": 367,
    "好像": 368,
    "几个": 369,
    "时间": 370,
    "整个": 371,
    "中间": 372,
    "战警": 373,
    "【": 374,
    "便当": 375,
    "整体": 376,
    "一如既往": 377,
    "所有": 378,
    "半": 379,
    "震撼": 380,
    "编剧": 381,
    "加入": 382,
    "人类": 383,
    "吐槽": 384,
    "惊喜": 385,
    "以后": 386,
    "哦": 387,
    "灭霸": 388,
    "—": 389,
    "总": 390,
    "大法": 391,
    "她": 392,
    "不好": 393,
    "槽": 394,
    "莫名其妙": 395,
    "后面": 396,
    "太多": 397,
    "前": 398,
    "票价": 399,
    "用": 400,
    "观影": 401,
    "颜值": 402,
    "到底": 403,
    "哈哈": 404,
    "感": 405,
    "那段": 406,
    "结尾": 407,
    "啊啊啊": 408,
    "连": 409,
    "东西": 410,
    "高潮": 411,
    "本来": 412,
    "第三部": 413,
    "从头": 414,
    "看得": 415,
    "地": 416,
    "flag": 417,
    "视觉": 418,
    "锤哥": 419,
    "出": 420,
    "看不懂": 421,
    "二刷": 422,
    "希望": 423,
    "尾": 424,
    "影片": 425,
    "是不是": 426,
    "观众": 427,
    "imax": 428,
    "毕竟": 429,
    "唯一": 430,
    "走": 431,
    "挂": 432,
    "简单": 433,
    "时": 434,
    "炫": 435,
    "搞笑": 436,
    "#": 437,
    "哭": 438,
    "好帅": 439,
    "它": 440,
    "发现": 441,
    "牛": 442,
    "地球": 443,
    "很爽": 444,
    "过": 445,
    "棒": 446,
    "加": 447,
    "女神": 448,
    "老": 449,
    "部分": 450,
    "人工智能": 451,
    "内战": 452,
    "演员": 453,
    "漫威脑": 454,
    "反浩克": 455,
    "镜头": 456,
    "场景": 457,
    "内容": 458,
    "差点": 459,
    "孩子": 460,
    "明显": 461,
    "必须": 462,
    "毫无": 463,
    "渣": 464,
    "是因为": 465,
    "烂片": 466,
    "分钟": 467,
    "这些": 468,
    "很棒": 469,
    "脑": 470,
    "斯嘉丽": 471,
    "审美疲劳": 472,
    "好莱坞": 473,
    "另外": 474,
    "厉害": 475,
    "粉": 476,
    "出场": 477,
    "承上启下": 478,
    "的话": 479,
    "炫酷": 480,
    "这是": 481,
    "这次": 482,
    "无": 483,
    "幽默": 484,
    "毁灭": 485,
    "突然": 486,
    "存在": 487,
    "大概": 488,
    "叫": 489,
    "重要": 490,
    "粉丝": 491,
    "设定": 492,
    "😂": 493,
    "神盾": 494,
    "惊艳": 495,
    "接受": 496,
    "当然": 497,
    "行": 498,
    "局": 499,
    "技能": 500,
    "胸": 501,
    "成": 502,
    "不管": 503,
    "累": 504,
    "结束": 505,
    "算": 506,
    "呵呵": 507,
    "期望": 508,
    "细节": 509,
    "吐": 510,
    "直接": 511,
    "绝对": 512,
    "总是": 513,
    "打到": 514,
    "吃": 515,
    "文戏": 516,
    "不想": 517,
    "当": 518,
    "算是": 519,
    "可": 520,
    "开头": 521,
    "不行": 522,
    "那些": 523,
    "能力": 524,
    "一颗": 525,
    "继续": 526,
    "嘤": 527,
    "还要": 528,
    "→": 529,
    "然而": 530,
    "低": 531,
    "台词": 532,
    "二": 533,
    "妮妮": 534,
    "记得": 535,
    "哥哥": 536,
    "基本": 537,
    "漂亮": 538,
    "不少": 539,
    "主要": 540,
    "来看": 541,
    "嗯": 542,
    "还行": 543,
    "战斗": 544,
    "超": 545,
    "漫威粉": 546,
    "尿点": 547,
    "估计": 548,
    "年": 549,
    "忘": 550,
    "全片": 551,
    "那样": 552,
    "+": 553,
    "撕": 554,
    "尾灯": 555,
    "可爱": 556,
    "制作": 557,
    "视觉效果": 558,
    "无法": 559,
    "激动": 560,
    "刺激": 561,
    "倒": 562,
    "总之": 563,
    "'": 564,
    "醉": 565,
    "跑": 566,
    "脸": 567,
    "印象": 568,
    "前面": 569,
    "看个": 570,
    "紧凑": 571,
    "贾": 572,
    "理解": 573,
    "Marvel": 574,
    "cp": 575,
    "表示": 576,
    "上映": 577,
    "打来打去": 578,
    "为啥": 579,
    "玩": 580,
    "打架": 581,
    "CP": 582,
    "满足": 583,
    "不了": 584,
    "找": 585,
    "逻辑": 586,
    "意思": 587,
    "根本": 588,
    "解释": 589,
    "嗨": 590,
    "好评": 591,
    "如此": 592,
    "容易": 593,
    "冲着": 594,
    "韩国": 595,
    "一群": 596,
    "关系": 597,
    "作品": 598,
    "男": 599,
    "声音": 600,
    "掉": 601,
    "一集": 602,
    "续集": 603,
    "不到": 604,
    "..": 605,
    "....": 606,
    "变成": 607,
    "钱": 608,
    "唐尼": 609,
    "带": 610,
    "拿": 611,
    "拖沓": 612,
    "太高": 613,
    "萌萌": 614,
    "绿": 615,
    "2015": 616,
    "看起来": 617,
    "^": 618,
    "傻": 619,
    "至少": 620,
    "明白": 621,
    "一场": 622,
    "满分": 623,
    "结局": 624,
    "一句": 625,
    "萌": 626,
    "燃": 627,
    "尤其": 628,
    "相比": 629,
    "每次": 630,
    "反而": 631,
    "肯定": 632,
    "影响": 633,
    "导致": 634,
    "原来": 635,
    "漫威迷": 636,
    "套路": 637,
    "T": 638,
    "妮": 639,
    "没看": 640,
    "强": 641,
    "打戏": 642,
    "科幻": 643,
    "预告片": 644,
    "预期": 645,
    "没想到": 646,
    "一半": 647,
    "长": 648,
    "该": 649,
    "些": 650,
    "朋友": 651,
    "新意": 652,
    "评分": 653,
    "太帅": 654,
    "评价": 655,
    "装甲": 656,
    "好好": 657,
    "坑": 658,
    "就算": 659,
    "三年": 660,
    "兄妹": 661,
    "棒棒": 662,
    "英雄主义": 663,
    "永远": 664,
    "眼花缭乱": 665,
    "科学": 666,
    "明明": 667,
    "duang": 668,
    "@": 669,
    "变形金刚": 670,
    "妹子": 671,
    "只要": 672,
    "绿寡": 673,
    "成员": 674,
    "锤": 675,
    "立": 676,
    "体验": 677,
    "显得": 678,
    "一堆": 679,
    "打打杀杀": 680,
    "爱情": 681,
    "盾": 682,
    "靠": 683,
    "老婆": 684,
    "完美": 685,
    "本身": 686,
    "比起": 687,
    "有意思": 688,
    "商业": 689,
    "垃圾": 690,
    "一遍": 691,
    "宏大": 692,
    "】": 693,
    "多少": 694,
    "评论": 695,
    "?": 696,
    "水准": 697,
    "难道": 698,
    "一般般": 699,
    "银河": 700,
    "整部": 701,
    "听": 702,
    "维斯": 703,
    "创造": 704,
    "乱七八糟": 705,
    "剧本": 706,
    "开场": 707,
    "差不多": 708,
    "身材": 709,
    "足够": 710,
    "商业片": 711,
    "•": 712,
    "那种": 713,
    "一种": 714,
    "越": 715,
    "the": 716,
    "眼睛": 717,
    "神": 718,
    "买": 719,
    "几乎": 720,
    "之": 721,
    "版": 722,
    "值得一看": 723,
    "很赞": 724,
    "出彩": 725,
    "豆瓣": 726,
    "的确": 727,
    "了解": 728,
    "感受": 729,
    "护卫队": 730,
    "值": 731,
    "3d": 732,
    "说实话": 733,
    "炸": 734,
    "于": 735,
    "x": 736,
    "Loki": 737,
    "咋": 738,
    "强大": 739,
    "吸引": 740,
    "哪里": 741,
    "也许": 742,
    "绿胖": 743,
    "回来": 744,
    "有人": 745,
    "水平": 746,
    "刚": 747,
    "超能力": 748,
    "酱油": 749,
    "一段": 750,
    "很大": 751,
    "心疼": 752,
    "下来": 753,
    "剧透": 754,
    "生硬": 755,
    "塑造": 756,
    "最大": 757,
    "适合": 758,
    "加上": 759,
    "后来": 760,
    "老套": 761,
    "团队": 762,
    "票房": 763,
    "哎": 764,
    "配音": 765,
    "拆": 766,
    "￣": 767,
    "]": 768,
    "女": 769,
    "场": 770,
    "铁": 771,
    "[": 772,
    "背景": 773,
    "团结": 774,
    "告诉": 775,
    "更好": 776,
    "瞎": 777,
    "补": 778,
    "屌": 779,
    "酷": 780,
    "样子": 781,
    "刻画": 782,
    "半小时": 783,
    "任何": 784,
    "冗长": 785,
    "两星": 786,
    "不看": 787,
    "坐": 788,
    "睡觉": 789,
    "▽": 790,
    "超人": 791,
    "重点": 792,
    "起": 793,
    "要求": 794,
    "奇怪": 795,
    "无感": 796,
    "原因": 797,
    "不足": 798,
    "遗憾": 799,
    "」": 800,
    "黑暗": 801,
    "家庭": 802,
    "片尾": 803,
    "敌人": 804,
    "不用": 805,
    "酷炫": 806,
    "中途": 807,
    "典型": 808,
    "high": 809,
    "有种": 810,
    "托尼": 811,
    "*": 812,
    "热血": 813,
    "BOSS": 814,
    "加一星": 815,
    "尼玛": 816,
    "写": 817,
    "变": 818,
    "而已": 819,
    "哪": 820,
    "不得不": 821,
    "博士": 822,
    "无限": 823,
    "合格": 824,
    "每": 825,
    "......": 826,
    "影评": 827,
    "内心": 828,
    "之作": 829,
    "想到": 830,
    "字": 831,
    "主线": 832,
    "无脑": 833,
    "请": 834,
    "伏笔": 835,
    "表现": 836,
    "风格": 837,
    "marvel": 838,
    "三": 839,
    "或者": 840,
    "突兀": 841,
    "演": 842,
    "回": 843,
    "深刻": 844,
    "看来": 845,
    "别人": 846,
    "五分": 847,
    "支持": 848,
    "★": 849,
    "手": 850,
    ">": 851,
    "万磁王": 852,
    "值回": 853,
    "对话": 854,
    "一对": 855,
    "成功": 856,
    "故事情节": 857,
    "有趣": 858,
    "ps": 859,
    "部": 860,
    "哈哈哈哈": 861,
    "发展": 862,
    "loki": 863,
    "复活": 864,
    "一分": 865,
    "别的": 866,
    "准备": 867,
    "才能": 868,
    "好美": 869,
    "大杂烩": 870,
    "纯粹": 871,
    "中规中矩": 872,
    "科幻片": 873,
    "城市": 874,
    "最好": 875,
    "中国": 876,
    "怪": 877,
    "飞": 878,
    "科技": 879,
    "屎": 880,
    "妹妹": 881,
    "黑": 882,
    "就够": 883,
    "信息量": 884,
    "with": 885,
    "get": 886,
    "更加": 887,
    "∠": 888,
    "男神": 889,
    "想要": 890,
    "很帅": 891,
    "暧昧": 892,
    "儿子": 893,
    "情怀": 894,
    "任性": 895,
    "类": 896,
    "难": 897,
    "10": 898,
    "小哥": 899,
    "心": 900,
    "一切": 901,
    "干嘛": 902,
    "杀": 903,
    "激情": 904,
    "╯": 905,
    "老伙计": 906,
    "主题": 907,
    "you": 908,
    "之间": 909,
    "满意": 910,
    "大乱斗": 911,
    "of": 912,
    "已": 913,
    "似乎": 914,
    "星给": 915,
    "智商": 916,
    "班纳": 917,
    "打得": 918,
    "以前": 919,
    "我要": 920,
    "过去": 921,
    "对白": 922,
    "舔": 923,
    "最终": 924,
    "本片": 925,
    "事情": 926,
    "逗": 927,
    "票": 928,
    "I": 929,
    "no": 930,
    "像是": 931,
    "控制": 932,
    "登场": 933,
    "过来": 934,
    "美女": 935,
    "交代": 936,
    "两遍": 937,
    "没意思": 938,
    "过渡": 939,
    "罗伯特": 940,
    "叙事": 941,
    "太快": 942,
    "╭": 943,
    "陪": 944,
    "铁人": 945,
    "问": 946,
    "全场": 947,
    "作": 948,
    "几次": 949,
    "复杂": 950,
    "说好": 951,
    "旁边": 952,
    "未来": 953,
    "昏昏欲睡": 954,
    "如何": 955,
    "屏幕": 956,
    "月": 957,
    "AI": 958,
    "眼镜": 959,
    "忘记": 960,
    "第一集": 961,
    "不太": 962,
    "DC": 963,
    "前作": 964,
    "要死": 965,
    "性感": 966,
    "2015.5": 967,
    "这里": 968,
    "人生": 969,
    "十分": 970,
    "推荐": 971,
    "越大": 972,
    "砸": 973,
    "办法": 974,
    "意义": 975,
    "下去": 976,
    "咯": 977,
    "╮": 978,
    "牵强": 979,
    "今天": 980,
    "激烈": 981,
    "无趣": 982,
    "a": 983,
    "看一遍": 984,
    "先": 985,
    "穿": 986,
    "方面": 987,
    "最近": 988,
    "木有": 989,
    "12": 990,
    "8": 991,
    "看点": 992,
    "唉": 993,
    "和浩克": 994,
    "不断": 995,
    "最帅": 996,
    "向": 997,
    "特工": 998,
    "花": 999,
    "造型": 1000,
    "成为": 1001,
    "标准": 1002,
    "无力": 1003,
    "😭": 1004,
    "奥特曼": 1005,
    "高科技": 1006,
    "宝石": 1007,
    "抖森": 1008,
    "这集": 1009,
    "令人": 1010,
    "\"": 1011,
    "国内": 1012,
    "两次": 1013,
    "看不下去": 1014,
    "就要": 1015,
    "相当": 1016,
    "凑": 1017,
    "速度": 1018,
    "干": 1019,
    "妈": 1020,
    "精神": 1021,
    "久": 1022,
    "心情": 1023,
    "两": 1024,
    "旺达": 1025,
    "太烂": 1026,
    "三个": 1027,
    "理由": 1028,
    "怎样": 1029,
    "透": 1030,
    "is": 1031,
    "事": 1032,
    "以": 1033,
    "换": 1034,
    "仍然": 1035,
    "比如": 1036,
    "╰": 1037,
    "勉强": 1038,
    "蜘蛛侠": 1039,
    "不爽": 1040,
    "斯塔克": 1041,
    "太大": 1042,
    "哥": 1043,
    "过于": 1044,
    "即使": 1045,
    "意外": 1046,
    "思考": 1047,
    "←": 1048,
    "别": 1049,
    "一贯": 1050,
    "过程": 1051,
    "经典": 1052,
    "几部": 1053,
    "毛": 1054,
    "Vision": 1055,
    "想起": 1056,
    "元素": 1057,
    "认为": 1058,
    "弄": 1059,
    "情感": 1060,
    "狗": 1061,
    "莫名": 1062,
    "可怜": 1063,
    "bug": 1064,
    "貌似": 1065,
    "完整": 1066,
    "|": 1067,
    "新人": 1068,
    "毁": 1069,
    "类型": 1070,
    "保护": 1071,
    "至于": 1072,
    "肌肉": 1073,
    "热血沸腾": 1074,
    "于是": 1075,
    "man": 1076,
    "清楚": 1077,
    "关于": 1078,
    "帅气": 1079,
    "脑子": 1080,
    "姐弟": 1081,
    "晕": 1082,
    "帅哥": 1083,
    "手机": 1084,
    "卖萌": 1085,
    "无敌": 1086,
    "再也": 1087,
    "技术": 1088,
    "全部": 1089,
    "演技": 1090,
    "QAQ": 1091,
    "较": 1092,
    "美式": 1093,
    "第二遍": 1094,
    "万达": 1095,
    "当时": 1096,
    "恐惧": 1097,
    "坐在": 1098,
    "😍": 1099,
    "世界观": 1100,
    "惹": 1101,
    "美美": 1102,
    "从头到尾": 1103,
    "子弹": 1104,
    "and": 1105,
    "Tony": 1106,
    "下部": 1107,
    "大爱": 1108,
    "网上": 1109,
    "有点儿": 1110,
    "甚至": 1111,
    "集结": 1112,
    "再次": 1113,
    "段子": 1114,
    "劲": 1115,
    "高能": 1116,
    "Ultron": 1117,
    "模式": 1118,
    "这片": 1119,
    "家": 1120,
    "满满": 1121,
    "真正": 1122,
    "时代": 1123,
    "领": 1124,
    "奥尔森": 1125,
    "巨人": 1126,
    "之一": 1127,
    "15": 1128,
    "浪费": 1129,
    "大锤": 1130,
    "火爆": 1131,
    "s": 1132,
    "PS": 1133,
    "设计": 1134,
    "程度": 1135,
    "爆炸": 1136,
    "为何": 1137,
    "复": 1138,
    "人家": 1139,
    "错过": 1140,
    "各个": 1141,
    "放": 1142,
    "不停": 1143,
    "动作片": 1144,
    "其中": 1145,
    "男人": 1146,
    "老公": 1147,
    "集合": 1148,
    "死忠": 1149,
    "Jarvis": 1150,
    "不同": 1151,
    "日": 1152,
    "机器": 1153,
    "小伙伴": 1154,
    "战争": 1155,
    "怎么回事": 1156,
    "it": 1157,
    "版权": 1158,
    "hulk": 1159,
    "颜": 1160,
    "o": 1161,
    "索尔": 1162,
    "电影票": 1163,
    "诶": 1164,
    "噢": 1165,
    "⁻": 1166,
    "з": 1167,
    "20": 1168,
    "6": 1169,
    "稍微": 1170,
    "长镜头": 1171,
    "明星": 1172,
    "深度": 1173,
    "将": 1174,
    "阵容": 1175,
    "衔接": 1176,
    "瞬间": 1177,
    "错": 1178,
    "⋯": 1179,
    "一脸": 1180,
    "Avengers": 1181,
    "对不起": 1182,
    "华丽": 1183,
    "救": 1184,
    "扯": 1185,
    "疲劳": 1186,
    "单薄": 1187,
    "开": 1188,
    "<": 1189,
    "全是": 1190,
    "好玩": 1191,
    "霸": 1192,
    "略显": 1193,
    "队": 1194,
    "同时": 1195,
    "预告": 1196,
    "俗套": 1197,
    "⊙": 1198,
    "速": 1199,
    "神马": 1200,
    "\\": 1201,
    "尴尬": 1202,
    "广告": 1203,
    "冲": 1204,
    "滴": 1205,
    "零点": 1206,
    "没法": 1207,
    "前半段": 1208,
    "一点点": 1209,
    "强行": 1210,
    "赶紧": 1211,
    "进": 1212,
    "呜呜": 1213,
    "看多": 1214,
    "比不上": 1215,
    "观看": 1216,
    "弟弟": 1217,
    "期待值": 1218,
    "官方": 1219,
    "忍": 1220,
    "盛宴": 1221,
    "菜": 1222,
    "流畅": 1223,
    "作用": 1224,
    "任务": 1225,
    "3.5": 1226,
    "胖": 1227,
    "最爱": 1228,
    "有个": 1229,
    "顺便": 1230,
    "打死": 1231,
    "丑": 1232,
    "翻": 1233,
    "诚意": 1234,
    "很酷": 1235,
    "失败": 1236,
    "粗暴": 1237,
    "扣": 1238,
    ".....": 1239,
    "困": 1240,
    "必要": 1241,
    "糟糕": 1242,
    "圈钱": 1243,
    "处理": 1244,
    "内涵": 1245,
    "良心": 1246,
    "巨幕": 1247,
    "剩下": 1248,
    "太乱": 1249,
    "人性": 1250,
    "这么久": 1251,
    "战斗力": 1252,
    "正义": 1253,
    "不知所云": 1254,
    "牺牲": 1255,
    "总的来说": 1256,
    "等待": 1257,
    "赞赞": 1258,
    "第一": 1259,
    "James": 1260,
    "全程无": 1261,
    "几年": 1262,
    "爱看": 1263,
    "丢": 1264,
    "抱": 1265,
    "回家": 1266,
    "提前": 1267,
    "坐等": 1268,
    "也好": 1269,
    "好笑": 1270,
    "长得": 1271,
    "给力": 1272,
    "群戏": 1273,
    "表达": 1274,
    "题材": 1275,
    "4D": 1276,
    "和平": 1277,
    "咣": 1278,
    "熟悉": 1279,
    "今年": 1280,
    "刘大勇": 1281,
    "so": 1282,
    "欢乐": 1283,
    "众多": 1284,
    "随便": 1285,
    "一边": 1286,
    "组合": 1287,
    "看出": 1288,
    "尽管": 1289,
    "各位": 1290,
    "有钱": 1291,
    "忽略": 1292,
    "甜心": 1293,
    "决定": 1294,
    "组": 1295,
    "多人": 1296,
    "tony": 1297,
    "娱乐": 1298,
    "感动": 1299,
    "认识": 1300,
    "就行了": 1301,
    "拼": 1302,
    "乱打": 1303,
    "找到": 1304,
    "另": 1305,
    "Spader": 1306,
    "不知": 1307,
    "很燃": 1308,
    "第三阶段": 1309,
    "拉": 1310,
    "不算": 1311,
    "&": 1312,
    "虐": 1313,
    "接下来": 1314,
    "外": 1315,
    "俩": 1316,
    "丰富": 1317,
    "硬伤": 1318,
    "力量": 1319,
    "突出": 1320,
    "女朋友": 1321,
    "谈恋爱": 1322,
    "要是": 1323,
    "猜": 1324,
    "者": 1325,
    "非": 1326,
    "观感": 1327,
    "剪辑": 1328,
    "想想": 1329,
    "不然": 1330,
    "狗血": 1331,
    "密集": 1332,
    "回忆": 1333,
    "更是": 1334,
    "儿": 1335,
    "之外": 1336,
    "变得": 1337,
    "灭": 1338,
    "挺不错": 1339,
    "跪": 1340,
    "情况": 1341,
    "后悔": 1342,
    "相对": 1343,
    "好久": 1344,
    "站": 1345,
    "约翰逊": 1346,
    "英语": 1347,
    "爹": 1348,
    "所谓": 1349,
    "燃点": 1350,
    "能够": 1351,
    "0": 1352,
    "路": 1353,
    "哇": 1354,
    "卧槽": 1355,
    "形象": 1356,
    "年度": 1357,
    "燃爆": 1358,
    "机甲": 1359,
    "而是": 1360,
    "下次": 1361,
    "多年": 1362,
    "终极": 1363,
    "过高": 1364,
    "凌乱": 1365,
    "无尿点": 1366,
    "讨厌": 1367,
    "同样": 1368,
    "享受": 1369,
    "或许": 1370,
    "伤心": 1371,
    "埋": 1372,
    "手套": 1373,
    "耍帅": 1374,
    "剧": 1375,
    "认真": 1376,
    "出戏": 1377,
    "哪个": 1378,
    "一顿": 1379,
    "twins": 1380,
    "而言": 1381,
    "引出": 1382,
    "哟": 1383,
    "不及": 1384,
    "对漫威": 1385,
    "两年": 1386,
    "硬": 1387,
    "vision": 1388,
    "整容": 1389,
    "高度": 1390,
    "就值": 1391,
    "各": 1392,
    "要说": 1393,
    "看漫威": 1394,
    "大叔": 1395,
    "正常": 1396,
    "这类": 1397,
    "`": 1398,
    "那里": 1399,
    "相信": 1400,
    "影城": 1401,
    "队友": 1402,
    "笑料": 1403,
    "带来": 1404,
    "电视剧": 1405,
    "再见": 1406,
    "电脑": 1407,
    "只想": 1408,
    "上部": 1409,
    "度": 1410,
    "如": 1411,
    "平淡": 1412,
    "且": 1413,
    "后续": 1414,
    "春晚": 1415,
    "欣赏": 1416,
    "娜塔莎": 1417,
    "to": 1418,
    "内": 1419,
    "一看": 1420,
    "秀": 1421,
    "好萌": 1422,
    "音效": 1423,
    "性格": 1424,
    "拖": 1425,
    "矛盾": 1426,
    "半个": 1427,
    "片段": 1428,
    "紧张": 1429,
    "天": 1430,
    "怪兽": 1431,
    "难得": 1432,
    "普通": 1433,
    "线索": 1434,
    "所": 1435,
    "延续": 1436,
    "全": 1437,
    "坏人": 1438,
    "怪物": 1439,
    "说话": 1440,
    "党": 1441,
    "挂掉": 1442,
    "升级": 1443,
    "最高": 1444,
    "实力": 1445,
    "伊丽莎白": 1446,
    "基神": 1447,
    "发挥": 1448,
    "die": 1449,
    "减一星": 1450,
    "第二阶段": 1451,
    "心里": 1452,
    "变种": 1453,
    "完后": 1454,
    "期望值": 1455,
    "必看": 1456,
    "在意": 1457,
    "许多": 1458,
    "无比": 1459,
    "缺点": 1460,
    "好弱": 1461,
    "国产": 1462,
    "兴奋": 1463,
    "视效": 1464,
    "满": 1465,
    "兴趣": 1466,
    "味道": 1467,
    "砰砰": 1468,
    "银死": 1469,
    "四颗星": 1470,
    "调情": 1471,
    "撸": 1472,
    "没得说": 1473,
    "个人感觉": 1474,
    "挺爽": 1475,
    "出品": 1476,
    "一步": 1477,
    "喷": 1478,
    "生活": 1479,
    "忍不住": 1480,
    "森": 1481,
    "单纯": 1482,
    "本": 1483,
    "剩": 1484,
    "乏味": 1485,
    "戳": 1486,
    "脑残": 1487,
    "韦登": 1488,
    "关键": 1489,
    "考虑": 1490,
    "爸爸": 1491,
    "纪元": 1492,
    "额": 1493,
    "迷": 1494,
    "肉体": 1495,
    "美好": 1496,
    "破": 1497,
    "半天": 1498,
    "好爽": 1499,
    "喂": 1500,
    "同学": 1501,
    "小天使": 1502,
    "起码": 1503,
    "高兴": 1504,
    "人们": 1505,
    "满满的": 1506,
    "求": 1507,
    "离场": 1508,
    "身上": 1509,
    "抢": 1510,
    "疼": 1511,
    "有没有": 1512,
    "桥段": 1513,
    "纯": 1514,
    "负责": 1515,
    "退场": 1516,
    "怎么样": 1517,
    "达": 1518,
    "两部": 1519,
    "缺乏": 1520,
    "刻意": 1521,
    "第二次": 1522,
    "很烂": 1523,
    "me": 1524,
    "Hulk": 1525,
    "一刷": 1526,
    "ω": 1527,
    "巨": 1528,
    "讨论": 1529,
    "t": 1530,
    "混战": 1531,
    "感到": 1532,
    "坚持": 1533,
    "或": 1534,
    "游戏": 1535,
    "及": 1536,
    "看头": 1537,
    "早": 1538,
    "纠结": 1539,
    "由于": 1540,
    "对得起": 1541,
    "以至于": 1542,
    "难过": 1543,
    "瞌睡": 1544,
    "恋爱": 1545,
    "回归": 1546,
    "留下": 1547,
    "玩意": 1548,
    "but": 1549,
    "到位": 1550,
    "真是太": 1551,
    "好不好": 1552,
    "厅": 1553,
    "恩": 1554,
    "hero": 1555,
    "轻松": 1556,
    "习惯": 1557,
    "复仇": 1558,
    "昨天": 1559,
    "๑": 1560,
    "内部": 1561,
    "达到": 1562,
    "始终": 1563,
    "超赞": 1564,
    "脑洞": 1565,
    "人太多": 1566,
    "进去": 1567,
    "ultron": 1568,
    "元": 1569,
    "不怎么": 1570,
    "建议": 1571,
    "2015.05": 1572,
    "帅帅": 1573,
    "记住": 1574,
    "慢慢": 1575,
    "多么": 1576,
    "三遍": 1577,
    "娃": 1578,
    "带感": 1579,
    "史": 1580,
    "权杖": 1581,
    "没劲": 1582,
    "想法": 1583,
    "号": 1584,
    "使": 1585,
    "所有人": 1586,
    "英文": 1587,
    "要不是": 1588,
    "块": 1589,
    "沒": 1590,
    "打分": 1591,
    "哐": 1592,
    "魅力": 1593,
    "承认": 1594,
    "大大": 1595,
    "萌点": 1596,
    "身为": 1597,
    "赶脚": 1598,
    "那句": 1599,
    "逆转": 1600,
    "等到": 1601,
    "好好看": 1602,
    "过多": 1603,
    "养眼": 1604,
    "一块": 1605,
    "还会": 1606,
    "表情": 1607,
    "一通": 1608,
    "飞机": 1609,
    "做到": 1610,
    "五颗星": 1611,
    "花痴": 1612,
    "装备": 1613,
    "熊": 1614,
    "版本": 1615,
    "名字": 1616,
    "注意": 1617,
    "睡过去": 1618,
    "晚上": 1619,
    "份": 1620,
    "我能": 1621,
    "我家": 1622,
    "耶": 1623,
    "力": 1624,
    "受不了": 1625,
    "照顾": 1626,
    "不太好": 1627,
    "最佳": 1628,
    "冲动": 1629,
    "看见": 1630,
    "并且": 1631,
    "30": 1632,
    "心理": 1633,
    "B": 1634,
    "直视": 1635,
    "快银挂": 1636,
    "正": 1637,
    "are": 1638,
    "不再": 1639,
    "卖": 1640,
    "进入": 1641,
    "姐姐": 1642,
    "還是": 1643,
    "想象力": 1644,
    "回去": 1645,
    "遍": 1646,
    "A": 1647,
    "太赞": 1648,
    "影迷": 1649,
    "特": 1650,
    "难以": 1651,
    "增加": 1652,
    "当年": 1653,
    "帅爆": 1654,
    "体现": 1655,
    "心灵": 1656,
    "爱上": 1657,
    "砰": 1658,
    "all": 1659,
    "腻": 1660,
    "散": 1661,
    "玩意儿": 1662,
    "错误": 1663,
    "头": 1664,
    "开挂": 1665,
    "大块头": 1666,
    "基本上": 1667,
    "造出来": 1668,
    "既然": 1669,
    "感冒": 1670,
    "😊": 1671,
    "厕所": 1672,
    "制造": 1673,
    "超越": 1674,
    "午夜": 1675,
    "̀": 1676,
    "分给": 1677,
    "😘": 1678,
    "配": 1679,
    "发生": 1680,
    "次": 1681,
    "一流": 1682,
    "追": 1683,
    "群殴": 1684,
    "完成": 1685,
    "以外": 1686,
    "丰满": 1687,
    "姐": 1688,
    "十足": 1689,
    "平衡": 1690,
    "来得": 1691,
    "很漂亮": 1692,
    "标记": 1693,
    "☆": 1694,
    "严重": 1695,
    "一大": 1696,
    "队伍": 1697,
    "目前": 1698,
    "差距": 1699,
    "差太多": 1700,
    "似的": 1701,
    "纪念": 1702,
    "集体": 1703,
    "特点": 1704,
    "虽说": 1705,
    "一会儿": 1706,
    "尿": 1707,
    "糖": 1708,
    "核心": 1709,
    "个性": 1710,
    "拍成": 1711,
    "联系": 1712,
    "想着": 1713,
    "差远了": 1714,
    "管": 1715,
    "产生": 1716,
    "这点": 1717,
    "嗷嗷": 1718,
    "闹": 1719,
    "逊色": 1720,
    "一路": 1721,
    "́": 1722,
    "･": 1723,
    "差强人意": 1724,
    "生命": 1725,
    "碎": 1726,
    "不止": 1727,
    "基友": 1728,
    "创意": 1729,
    "状态": 1730,
    "超能": 1731,
    "安排": 1732,
    "自然": 1733,
    "喵": 1734,
    "犯困": 1735,
    "w": 1736,
    "各自": 1737,
    "无数": 1738,
    "内讧": 1739,
    "乱炖": 1740,
    "对抗": 1741,
    "打个": 1742,
    "打败": 1743,
    "寡鹰": 1744,
    "好歹": 1745,
    "走向": 1746,
    "脖子": 1747,
    "香港": 1748,
    "嘴炮": 1749,
    "弱化": 1750,
    "结婚": 1751,
    "擦": 1752,
    "赶": 1753,
    "很萌": 1754,
    "追求": 1755,
    "身边": 1756,
    "功课": 1757,
    "两颗": 1758,
    "浪费时间": 1759,
    "光环": 1760,
    "位置": 1761,
    "辣": 1762,
    "合理": 1763,
    "≧": 1764,
    "≦": 1765,
    "单独": 1766,
    "无论": 1767,
    "情结": 1768,
    "很长": 1769,
    "不多": 1770,
    "表白": 1771,
    "式": 1772,
    "彻底": 1773,
    "配乐": 1774,
    "保证": 1775,
    "其": 1776,
    "大部分": 1777,
    "that": 1778,
    "鬼子": 1779,
    "美丽": 1780,
    "下集": 1781,
    "装": 1782,
    "分数": 1783,
    "跟不上": 1784,
    "失去": 1785,
    "造": 1786,
    "弄死": 1787,
    "听说": 1788,
    "¯": 1789,
    "拼凑": 1790,
    "vs": 1791,
    "方式": 1792,
    "恶心": 1793,
    "看吧": 1794,
    "论": 1795,
    "互相": 1796,
    "惨": 1797,
    "Boss": 1798,
    "重新": 1799,
    "平庸": 1800,
    "努力": 1801,
    "隔壁": 1802,
    "保持": 1803,
    "关注": 1804,
    "互动": 1805,
    "呵": 1806,
    "铁罐": 1807,
    "太少": 1808,
    "第一排": 1809,
    "各路": 1810,
    "叼": 1811,
    "整场": 1812,
    "担心": 1813,
    "幼稚": 1814,
    "说真的": 1815,
    "人造": 1816,
    "穿插": 1817,
    "去年": 1818,
    "電影": 1819,
    "诞生": 1820,
    "一盘": 1821,
    "😳": 1822,
    "搞不懂": 1823,
    "前半部": 1824,
    "太美": 1825,
    "太短": 1826,
    "´": 1827,
    "能量": 1828,
    "同": 1829,
    "蚁": 1830,
    "质量": 1831,
    "😄": 1832,
    "勾引": 1833,
    "一条": 1834,
    "很难": 1835,
    "一天": 1836,
    "某": 1837,
    "劇情": 1838,
    "沉重": 1839,
    "等等": 1840,
    "大神": 1841,
    "第": 1842,
    "其他人": 1843,
    "一把": 1844,
    "Stark": 1845,
    "老子": 1846,
    "鸡肋": 1847,
    "无所谓": 1848,
    "却是": 1849,
    "发糖": 1850,
    "又臭又长": 1851,
    "首尔": 1852,
    "爆表": 1853,
    "文艺": 1854,
    "美帝": 1855,
    "拒绝": 1856,
    "坏蛋": 1857,
    "比上": 1858,
    "大话西游": 1859,
    "zuo": 1860,
    "符合": 1861,
    "清晰": 1862,
    "叉": 1863,
    "跳": 1864,
    "仔细": 1865,
    "没错": 1866,
    "胖子": 1867,
    "不去": 1868,
    "过度": 1869,
    "太酷": 1870,
    "没话说": 1871,
    "秒": 1872,
    "知识": 1873,
    "不好意思": 1874,
    "炸炸": 1875,
    "一套": 1876,
    "疲软": 1877,
    "鲜明": 1878,
    "客串": 1879,
    "在于": 1880,
    "my": 1881,
    "默默": 1882,
    "一本": 1883,
    "比速": 1884,
    "死亡": 1885,
    "感谢": 1886,
    "超长": 1887,
    "迟到": 1888,
    "城": 1889,
    "敷衍": 1890,
    "飞来飞去": 1891,
    "表演": 1892,
    "王": 1893,
    "思想": 1894,
    "不剧": 1895,
    "斯坦": 1896,
    "辛苦": 1897,
    "某人": 1898,
    "此片": 1899,
    "呆": 1900,
    "www": 1901,
    "心中": 1902,
    "啰嗦": 1903,
    "老贾": 1904,
    "❤": 1905,
    "贡献": 1906,
    "终结者": 1907,
    "啪啪": 1908,
    "感人": 1909,
    "足": 1910,
    "16": 1911,
    "兄弟": 1912,
    "幸好": 1913,
    "在乎": 1914,
    "妥妥": 1915,
    "改": 1916,
    "那场": 1917,
    "啪": 1918,
    "呗": 1919,
    "区别": 1920,
    "蝙蝠侠": 1921,
    "一生": 1922,
    "推": 1923,
    "客观": 1924,
    "棋": 1925,
    "第一遍": 1926,
    "打着": 1927,
    "由": 1928,
    "外星人": 1929,
    "仍": 1930,
    "嘻嘻": 1931,
    "just": 1932,
    "挖": 1933,
    "人多": 1934,
    "就行": 1935,
    "离开": 1936,
    "独立": 1937,
    "废话": 1938,
    "太过": 1939,
    "新来": 1940,
    "--": 1941,
    "orz": 1942,
    "高分": 1943,
    "流水线": 1944,
    "骗": 1945,
    "冲突": 1946,
    "黑寡": 1947,
    "丝毫": 1948,
    "為": 1949,
    "怎么办": 1950,
    "选择": 1951,
    "不像": 1952,
    "好赞": 1953,
    "可怕": 1954,
    "乔斯": 1955,
    "配合": 1956,
    "凭": 1957,
    "勾搭": 1958,
    "好感": 1959,
    "100": 1960,
    "不明": 1961,
    "愿意": 1962,
    "见": 1963,
    "出乎意料": 1964,
    "醒来": 1965,
    "盾牌": 1966,
    "后半段": 1967,
    "海扁": 1968,
    "有点像": 1969,
    "决战": 1970,
    "最差": 1971,
    "既": 1972,
    "聚在一起": 1973,
    "传说": 1974,
    "相关": 1975,
    "撑": 1976,
    "每部": 1977,
    "冷": 1978,
    "战": 1979,
    "出生": 1980,
    "放在": 1981,
    "合作": 1982,
    "短": 1983,
    "基础": 1984,
    "温情": 1985,
    "哪儿": 1986,
    "特意": 1987,
    "我会": 1988,
    "9": 1989,
    "事儿": 1990,
    "属于": 1991,
    "算了": 1992,
    "燃到": 1993,
    "寡绿": 1994,
    "悬念": 1995,
    "後": 1996,
    "顶": 1997,
    "不仅": 1998,
    "凑合": 1999,
    "avengers": 2000,
    "呜": 2001,
    "寡": 2002,
    "闪电侠": 2003,
    "23": 2004,
    "扯淡": 2005,
    "比一": 2006,
    "轰轰": 2007,
    "画面感": 2008,
    "四分": 2009,
    "小孩": 2010,
    "人去": 2011,
    "原谅": 2012,
    "👍": 2013,
    "奔": 2014,
    "阿": 2015,
    "恶补": 2016,
    "咩": 2017,
    "头晕": 2018,
    "分裂": 2019,
    "肤浅": 2020,
    "重复": 2021,
    "严肃": 2022,
    "17": 2023,
    "显然": 2024,
    "承前启后": 2025,
    "Olsen": 2026,
    "together": 2027,
    "基调": 2028,
    "绿绿": 2029,
    "造成": 2030,
    "生": 2031,
    "解决": 2032,
    "连续剧": 2033,
    "眼": 2034,
    "天空": 2035,
    "成熟": 2036,
    "舒服": 2037,
    "充满": 2038,
    "植入": 2039,
    "男朋友": 2040,
    "邪恶": 2041,
    "18": 2042,
    "明年": 2043,
    "李": 2044,
    "呃": 2045,
    "for": 2046,
    "听到": 2047,
    "不值": 2048,
    "首先": 2049,
    "一片": 2050,
    "进步": 2051,
    "塞": 2052,
    "不让": 2053,
    "庞大": 2054,
    "萝卜": 2055,
    "减": 2056,
    "太累": 2057,
    "作死": 2058,
    "看不到": 2059,
    "总结": 2060,
    "扣一星": 2061,
    "颗星": 2062,
    "一年": 2063,
    "噼里啪啦": 2064,
    "缺少": 2065,
    "ಥ": 2066,
    "原本": 2067,
    "改编": 2068,
    "一系列": 2069,
    "字幕组": 2070,
    "眼球": 2071,
    "iron": 2072,
    "改变": 2073,
    "老家伙": 2074,
    "可言": 2075,
    "以上": 2076,
    "太爽了": 2077,
    "刚看": 2078,
    "原著": 2079,
    "拍摄": 2080,
    "°": 2081,
    "不用说": 2082,
    "梦": 2083,
    "突破": 2084,
    "脏话": 2085,
    "什麼": 2086,
    "剪": 2087,
    "角度": 2088,
    "哲学": 2089,
    "脑袋": 2090,
    "破坏": 2091,
    "超过": 2092,
    "送": 2093,
    "冬兵": 2094,
    "哼": 2095,
    "听力": 2096,
    "跟浩克": 2097,
    "缘故": 2098,
    "炸天": 2099,
    "集": 2100,
    "看热闹": 2101,
    "搭": 2102,
    "太久": 2103,
    "肉身": 2104,
    "选": 2105,
    "金属": 2106,
    "主演": 2107,
    "有时候": 2108,
    "几场": 2109,
    "降低": 2110,
    "公司": 2111,
    "第一步": 2112,
    "迷人": 2113,
    "老万": 2114,
    "一塌糊涂": 2115,
    "怕": 2116,
    "对比": 2117,
    "揍": 2118,
    "走心": 2119,
    "boring": 2120,
    "good": 2121,
    "不可": 2122,
    "打群架": 2123,
    "消灭": 2124,
    "好棒": 2125,
    "美的": 2126,
    "之类": 2127,
    "出色": 2128,
    "包袱": 2129,
    "大白": 2130,
    "凌晨": 2131,
    "片中": 2132,
    "在家": 2133,
    "结构": 2134,
    "感覺": 2135,
    "狂": 2136,
    "嫁": 2137,
    "花钱": 2138,
    "13": 2139,
    "计划": 2140,
    "霸气": 2141,
    "太棒了": 2142,
    "好开心": 2143,
    "果断": 2144,
    "看得爽": 2145,
    "太差": 2146,
    "what": 2147,
    "戴": 2148,
    "情侣": 2149,
    "野兽": 2150,
    "嗷": 2151,
    "级": 2152,
    "－": 2153,
    "薄弱": 2154,
    "衣服": 2155,
    "超爱": 2156,
    "帅哥美女": 2157,
    "iMax": 2158,
    "奥丁": 2159,
    "智能": 2160,
    "座位": 2161,
    "科幻电影": 2162,
    "老套路": 2163,
    "光": 2164,
    "不怎么样": 2165,
    "吊炸天": 2166,
    "帮": 2167,
    "即": 2168,
    "笑话": 2169,
    "自我": 2170,
    "男主": 2171,
    "幸福": 2172,
    "脑补": 2173,
    "气氛": 2174,
    "Joss": 2175,
    "少女": 2176,
    "新鲜感": 2177,
    "残": 2178,
    "程序": 2179,
    "土豪": 2180,
    "酣畅淋漓": 2181,
    "Thor": 2182,
    "贝": 2183,
    "干掉": 2184,
    "挖掘": 2185,
    "快餐": 2186,
    "中文": 2187,
    "机会": 2188,
    "愉快": 2189,
    "猎鹰": 2190,
    "movie": 2191,
    "太丑": 2192,
    "还给": 2193,
    "一部分": 2194,
    "预想": 2195,
    "创新": 2196,
    "其它": 2197,
    "巨大": 2198,
    "早就": 2199,
    "來": 2200,
    "记忆": 2201,
    "偶尔": 2202,
    "疯狂": 2203,
    "不说": 2204,
    ";": 2205,
    "心态": 2206,
    "谈": 2207,
    "吊": 2208,
    "一帮": 2209,
    "05": 2210,
    "老实": 2211,
    "in": 2212,
    "控": 2213,
    "塔克": 2214,
    "贱": 2215,
    "只不过": 2216,
    "隐藏": 2217,
    "不堪": 2218,
    "略微": 2219,
    "约": 2220,
    "某些": 2221,
    "最强": 2222,
    "好困": 2223,
    "好长": 2224,
    "son": 2225,
    "好人": 2226,
    "人民": 2227,
    "段": 2228,
    "口音": 2229,
    "捏": 2230,
    "鲜肉": 2231,
    "傲娇": 2232,
    "类似": 2233,
    "帅帅帅": 2234,
    "罢了": 2235,
    "现实": 2236,
    "max": 2237,
    "＝": 2238,
    "路线": 2239,
    "热情": 2240,
    "合体": 2241,
    "widow": 2242,
    "多次": 2243,
    "细腻": 2244,
    "看美队": 2245,
    "說": 2246,
    "反应": 2247,
    "见到": 2248,
    "急": 2249,
    "对手": 2250,
    "基情": 2251,
    "眼神": 2252,
    "弓箭": 2253,
    "忙": 2254,
    "痨": 2255,
    "灵魂": 2256,
    "格局": 2257,
    "高大": 2258,
    "远": 2259,
    "沉闷": 2260,
    "拥有": 2261,
    "雕塑": 2262,
    "蛇": 2263,
    "插": 2264,
    "弥补": 2265,
    "下午": 2266,
    "后期": 2267,
    "爆点": 2268,
    "插科打诨": 2269,
    "视听": 2270,
    "小辣椒": 2271,
    "买票": 2272,
    "散乱": 2273,
    "看复联": 2274,
    "西皮": 2275,
    "囧": 2276,
    "再刷": 2277,
    "难受": 2278,
    "推进": 2279,
    "TM": 2280,
    "哈": 2281,
    "光看": 2282,
    "口碑": 2283,
    "爽片": 2284,
    "带劲": 2285,
    "无条件": 2286,
    "好乱": 2287,
    "几位": 2288,
    "i": 2289,
    "很少": 2290,
    "补完": 2291,
    "战胜": 2292,
    "cool": 2293,
    "伐": 2294,
    "不服": 2295,
    "哔": 2296,
    "查派": 2297,
    "机械": 2298,
    "亮眼": 2299,
    "2D": 2300,
    "快要": 2301,
    "合适": 2302,
    "赢": 2303,
    "做好": 2304,
    "好酷": 2305,
    "新鲜": 2306,
    "快银领": 2307,
    "口味": 2308,
    "经验": 2309,
    "上来": 2310,
    "面面俱到": 2311,
    "只好": 2312,
    "we": 2313,
    "时刻": 2314,
    "历史": 2315,
    "派": 2316,
    "對": 2317,
    "对象": 2318,
    "第一个": 2319,
    "平均": 2320,
    "留": 2321,
    "图": 2322,
    "「": 2323,
    "低分": 2324,
    "慢镜头": 2325,
    "已然": 2326,
    "嗒": 2327,
    "周末": 2328,
    "开启": 2329,
    "堆砌": 2330,
    "三次": 2331,
    "不愧": 2332,
    "大胸": 2333,
    "汉子": 2334,
    "逗比": 2335,
    "吸引力": 2336,
    "气质": 2337,
    "拔": 2338,
    "2.5": 2339,
    "看不清": 2340,
    "鸡": 2341,
    "片儿": 2342,
    "娱乐性": 2343,
    "金秀贤": 2344,
    "特色": 2345,
    "话题": 2346,
    "优秀": 2347,
    "下降": 2348,
    "️": 2349,
    "斯佳丽": 2350,
    "白": 2351,
    "活": 2352,
    "展示": 2353,
    "重": 2354,
    "叔": 2355,
    "队员": 2356,
    "按": 2357,
    "好几个": 2358,
    "集中": 2359,
    "抖": 2360,
    "TAT": 2361,
    "一度": 2362,
    "怀疑": 2363,
    "寇森": 2364,
    "赢家": 2365,
    "姑娘": 2366,
    "招": 2367,
    "4d": 2368,
    "迷妹": 2369,
    "胜利": 2370,
    "总攻": 2371,
    "不失": 2372,
    "边": 2373,
    "好烂": 2374,
    "拽": 2375,
    "进化": 2376,
    "爽到": 2377,
    "再说": 2378,
    "红色": 2379,
    "无论是": 2380,
    "蠢": 2381,
    "片头": 2382,
    "煽情": 2383,
    "⭐": 2384,
    "全篇": 2385,
    "冲击": 2386,
    "英雄人物": 2387,
    "总算": 2388,
    "😒": 2389,
    "满屏": 2390,
    "气": 2391,
    "看腻": 2392,
    "贯穿": 2393,
    "无奈": 2394,
    "炫技": 2395,
    "冷笑": 2396,
    "大量": 2397,
    "展开": 2398,
    "马上": 2399,
    "爆发": 2400,
    "看好": 2401,
    "VS": 2402,
    "帅呆了": 2403,
    "画风": 2404,
    "美哭": 2405,
    "传统": 2406,
    "Whedon": 2407,
    "图个": 2408,
    "松散": 2409,
    "骗钱": 2410,
    "D": 2411,
    "虽": 2412,
    "缺": 2413,
    "同事": 2414,
    "其余": 2415,
    "坦尼": 2416,
    "穿越": 2417,
    "闪": 2418,
    "　": 2419,
    "stark": 2420,
    "奥妹": 2421,
    "得到": 2422,
    "即视感": 2423,
    "14": 2424,
    "消失": 2425,
    "回味": 2426,
    "跟着": 2427,
    "纽约": 2428,
    "打算": 2429,
    "MCU": 2430,
    "展现": 2431,
    "乏善可陈": 2432,
    "目不暇接": 2433,
    "听不懂": 2434,
    "探讨": 2435,
    "S": 2436,
    "曾经": 2437,
    "不高": 2438,
    "面对": 2439,
    "全靠": 2440,
    "蓝光": 2441,
    "一锅": 2442,
    "接着": 2443,
    "烧": 2444,
    "化": 2445,
    "保罗": 2446,
    "有点累": 2447,
    "反": 2448,
    "一无是处": 2449,
    "金刚": 2450,
    "怒": 2451,
    "自": 2452,
    "肾上腺素": 2453,
    "小萝卜": 2454,
    "科普": 2455,
    "深入": 2456,
    "篇": 2457,
    "巫女": 2458,
    "逗我": 2459,
    "点赞": 2460,
    "道理": 2461,
    "可乐": 2462,
    "局长": 2463,
    "很炫酷": 2464,
    "枪版": 2465,
    "太渣": 2466,
    "不敢": 2467,
    "屁股": 2468,
    "分配": 2469,
    "云里雾里": 2470,
    "换人": 2471,
    "喜爱": 2472,
    "证明": 2473,
    "嘿嘿": 2474,
    "三观": 2475,
    "跳跃": 2476,
    "能看懂": 2477,
    "胸肌": 2478,
    "呐": 2479,
    "炖": 2480,
    "空间": 2481,
    "腥红": 2482,
    "有所": 2483,
    "从来": 2484,
    "发": 2485,
    "一個": 2486,
    "唔": 2487,
    "第二天": 2488,
    "吓": 2489,
    "跟风": 2490,
    "一张": 2491,
    "住": 2492,
    "赚钱": 2493,
    "will": 2494,
    "谷大": 2495,
    "一战": 2496,
    "真爱": 2497,
    "一级": 2498,
    "看脸": 2499,
    "无功": 2500,
    "无过": 2501,
    "武器": 2502,
    "个个": 2503,
    "变异": 2504,
    "扣分": 2505,
    "Man": 2506,
    "全都": 2507,
    "满场": 2508,
    "崩溃": 2509,
    "无能": 2510,
    "红爹": 2511,
    "女生": 2512,
    "u": 2513,
    "体会": 2514,
    "仅仅": 2515,
    "反复": 2516,
    "大多数": 2517,
    "群像": 2518,
    "处": 2519,
    "九头": 2520,
    "光是": 2521,
    "催眠": 2522,
    "讲故事": 2523,
    "很强": 2524,
    "型": 2525,
    "一腿": 2526,
    "删": 2527,
    "星半": 2528,
    "Chris": 2529,
    "工作": 2530,
    "非要": 2531,
    "教授": 2532,
    "P": 2533,
    "女性": 2534,
    "感想": 2535,
    "思维": 2536,
    "致敬": 2537,
    "好丑": 2538,
    "网络": 2539,
    "感官": 2540,
    "低于": 2541,
    "一个个": 2542,
    "用心": 2543,
    "酱": 2544,
    "乱糟糟": 2545,
    "一幕": 2546,
    "多一星": 2547,
    "四个": 2548,
    "视感": 2549,
    "帅到": 2550,
    "奥": 2551,
    "真爱粉": 2552,
    "按照": 2553,
    "水": 2554,
    "及格": 2555,
    "杂乱": 2556,
    "铺": 2557,
    "幻想": 2558,
    "些许": 2559,
    "觉": 2560,
    "折腾": 2561,
    "复习": 2562,
    "猛": 2563,
    "即便": 2564,
    "甚": 2565,
    "第一场": 2566,
    "super": 2567,
    "下载": 2568,
    "入": 2569,
    "原石": 2570,
    "喽": 2571,
    "包场": 2572,
    "暴力": 2573,
    "轰": 2574,
    "基妹": 2575,
    "什么样": 2576,
    "不忍": 2577,
    "不過": 2578,
    "很快": 2579,
    "晚": 2580,
    "推动": 2581,
    "时不时": 2582,
    "三颗": 2583,
    "反倒": 2584,
    "两分": 2585,
    "乐趣": 2586,
    "介绍": 2587,
    "三刷": 2588,
    "屏": 2589,
    "中文字幕": 2590,
    "🌚": 2591,
    "故事性": 2592,
    "专门": 2593,
    "壮观": 2594,
    "作战": 2595,
    "信任": 2596,
    "立马": 2597,
    "233": 2598,
    "语言": 2599,
    "麻烦": 2600,
    "btw": 2601,
    "喊": 2602,
    "自带": 2603,
    "鸡血": 2604,
    "科学家": 2605,
    "XD": 2606,
    "忠实": 2607,
    "Elizabeth": 2608,
    "明确": 2609,
    "温柔": 2610,
    "唠": 2611,
    "戏码": 2612,
    "本人": 2613,
    "幽默感": 2614,
    "开打": 2615,
    "对战": 2616,
    "试图": 2617,
    "通过": 2618,
    "红魔": 2619,
    "弱智": 2620,
    "单挑": 2621,
    "一坨": 2622,
    "骂": 2623,
    "点儿": 2624,
    "咬": 2625,
    "目的": 2626,
    "斗嘴": 2627,
    "男票": 2628,
    "稍": 2629,
    "蜘蛛": 2630,
    "当初": 2631,
    "装逼": 2632,
    "OK": 2633,
    "多余": 2634,
    "脆弱": 2635,
    "赵": 2636,
    "海伦": 2637,
    "至极": 2638,
    "面": 2639,
    "打瞌睡": 2640,
    "叮": 2641,
    "糟": 2642,
    "烧脑": 2643,
    "仓促": 2644,
    "几分钟": 2645,
    "困死": 2646,
    "哥斯拉": 2647,
    "轰炸": 2648,
    "The": 2649,
    "忧伤": 2650,
    "逼格": 2651,
    "麻木": 2652,
    "银好帅": 2653,
    "晃": 2654,
    "排": 2655,
    "怪怪的": 2656,
    "亚伦": 2657,
    "蛮爽": 2658,
    "变身": 2659,
    "团结一致": 2660,
    "cry": 2661,
    "前期": 2662,
    "盼": 2663,
    "地步": 2664,
    "感叹": 2665,
    "颇": 2666,
    "看困": 2667,
    "包括": 2668,
    "不该": 2669,
    "卡司": 2670,
    "鹰": 2671,
    "血": 2672,
    "消化": 2673,
    "列": 2674,
    "铁盾": 2675,
    "全给": 2676,
    "众": 2677,
    "哪怕": 2678,
    "盒饭": 2679,
    "提升": 2680,
    "故意": 2681,
    "太好": 2682,
    "party": 2683,
    "无视": 2684,
    "略弱": 2685,
    "憋": 2686,
    "高清": 2687,
    "23333": 2688,
    "N": 2689,
    "有关": 2690,
    "从此": 2691,
    "相": 2692,
    "友情": 2693,
    "superhero": 2694,
    "神奇": 2695,
    "佩服": 2696,
    "连接": 2697,
    "哪样": 2698,
    "不给力": 2699,
    "片场": 2700,
    "毕业": 2701,
    "乱入": 2702,
    "全剧": 2703,
    "几天": 2704,
    "究竟": 2705,
    "心脏": 2706,
    "啥意思": 2707,
    "远不如": 2708,
    "爆棚": 2709,
    "差劲": 2710,
    "一副": 2711,
    "温馨": 2712,
    "国语": 2713,
    "人心": 2714,
    "超棒": 2715,
    "半夜": 2716,
    "biu": 2717,
    "动机": 2718,
    "外加": 2719,
    "CE": 2720,
    "短评": 2721,
    "关心": 2722,
    "炸死": 2723,
    "没事": 2724,
    "切换": 2725,
    "片长": 2726,
    "one": 2727,
    "O": 2728,
    "麻痹": 2729,
    "跑得快": 2730,
    "be": 2731,
    "斗": 2732,
    "配角": 2733,
    "意识": 2734,
    "上集": 2735,
    "吵": 2736,
    "沦为": 2737,
    "此类": 2738,
    "家伙": 2739,
    "men": 2740,
    "n": 2741,
    "http": 2742,
    "绿巨": 2743,
    "杀死": 2744,
    "太长": 2745,
    "中二病": 2746,
    "一秒": 2747,
    "连贯": 2748,
    "情绪": 2749,
    "周围": 2750,
    "放弃": 2751,
    "一出场": 2752,
    "不至于": 2753,
    "理想": 2754,
    "多加": 2755,
    "超帅": 2756,
    "高富帅": 2757,
    "喝": 2758,
    "新增": 2759,
    "全世界": 2760,
    "德": 2761,
    "怀念": 2762,
    "挖坑": 2763,
    "战五渣": 2764,
    "动画": 2765,
    "2333": 2766,
    "全员": 2767,
    "why": 2768,
    "情": 2769,
    "眼泪": 2770,
    "low": 2771,
    "亲情": 2772,
    "幻境": 2773,
    "幻世": 2774,
    "不怕": 2775,
    "上次": 2776,
    "激光": 2777,
    "小心": 2778,
    "埋下": 2779,
    "幻觉": 2780,
    "私心": 2781,
    "大人": 2782,
    "收获": 2783,
    "退出": 2784,
    "胃口": 2785,
    "连续": 2786,
    "打卡": 2787,
    "宣传": 2788,
    "深": 2789,
    ".......": 2790,
    "是从": 2791,
    "太太": 2792,
    "摔": 2793,
    "星星": 2794,
    "实体化": 2795,
    "伤感": 2796,
    "经历": 2797,
    "抢眼": 2798,
    "一下子": 2799,
    "放大": 2800,
    "开森": 2801,
    "单调": 2802,
    "跳戏": 2803,
    "加强": 2804,
    "大陆": 2805,
    "喜歡": 2806,
    "好吃": 2807,
    "价值": 2808,
    "审美": 2809,
    "拆迁": 2810,
    "碉堡": 2811,
    "专业": 2812,
    "挑": 2813,
    "代入": 2814,
    "年纪": 2815,
    "很差": 2816,
    "啧啧": 2817,
    "开篇": 2818,
    "点点": 2819,
    "｀": 2820,
    "椅子": 2821,
    "宝宝": 2822,
    "嘣": 2823,
    "悲伤": 2824,
    "若": 2825,
    "中影": 2826,
    "概念": 2827,
    "Scarlett": 2828,
    "绚丽": 2829,
    "ั": 2830,
    "隔": 2831,
    "营养": 2832,
    "威粉": 2833,
    "心塞": 2834,
    "稍显": 2835,
    "沒有": 2836,
    "平行": 2837,
    "属性": 2838,
    "直": 2839,
    "紧身衣": 2840,
    "出演": 2841,
    "众人": 2842,
    "魔": 2843,
    "超爽": 2844,
    "太棒": 2845,
    "只会": 2846,
    "青春": 2847,
    "一股": 2848,
    "復": 2849,
    "编": 2850,
    "过分": 2851,
    "漏洞": 2852,
    "串": 2853,
    "披风": 2854,
    "有限": 2855,
    "般的": 2856,
    "仅": 2857,
    "来讲": 2858,
    "You": 2859,
    "削弱": 2860,
    "太散": 2861,
    "武戏": 2862,
    "如同": 2863,
    "D版": 2864,
    "实体": 2865,
    "暴走": 2866,
    "team": 2867,
    "主旋律": 2868,
    "热热闹闹": 2869,
    "生日": 2870,
    "20150512": 2871,
    "眼前一亮": 2872,
    "这帮": 2873,
    "顶级": 2874,
    "奇葩": 2875,
    "正片": 2876,
    "打动": 2877,
    "惊心动魄": 2878,
    "街": 2879,
    "XX": 2880,
    "第二": 2881,
    "疲惫": 2882,
    "斯派": 2883,
    "设置": 2884,
    "啾": 2885,
    "用来": 2886,
    "家人": 2887,
    "野心": 2888,
    "坏": 2889,
    "诠释": 2890,
    "粗糙": 2891,
    "甩": 2892,
    "组织": 2893,
    "MARVEL": 2894,
    "第三集": 2895,
    "间": 2896,
    "活着": 2897,
    "玩儿": 2898,
    "侮辱": 2899,
    "支撑": 2900,
    "打怪": 2901,
    "太低": 2902,
    "卡特": 2903,
    "调侃": 2904,
    "吧唧": 2905,
    "打发": 2906,
    "not": 2907,
    "轻易": 2908,
    "军团": 2909,
    "最深": 2910,
    "锤盾": 2911,
    "娱乐片": 2912,
    "肉": 2913,
    "据说": 2914,
    "和谐": 2915,
    "则": 2916,
    "一件": 2917,
    "必然": 2918,
    "guy": 2919,
    "强烈": 2920,
    "怪不得": 2921,
    "使得": 2922,
    "ˊ": 2923,
    "ˋ": 2924,
    "梦境": 2925,
    "女人": 2926,
    "一枚": 2927,
    "色彩": 2928,
    "讨喜": 2929,
    "抓": 2930,
    "最爽": 2931,
    "bitch": 2932,
    "吵架": 2933,
    "如果说": 2934,
    "价值观": 2935,
    "真想": 2936,
    "不在乎": 2937,
    "看人": 2938,
    "一会": 2939,
    "受到": 2940,
    "蠢萌": 2941,
    "屌丝": 2942,
    "妨碍": 2943,
    "一代": 2944,
    "抢戏": 2945,
    "40": 2946,
    "分歧": 2947,
    "荧幕": 2948,
    "旺": 2949,
    "狂欢": 2950,
    "空调": 2951,
    "集齐": 2952,
    "猪脚": 2953,
    "家里": 2954,
    "出去": 2955,
    "tm": 2956,
    "是否": 2957,
    "一家": 2958,
    "虎头蛇尾": 2959,
    "平平": 2960,
    "突突突": 2961,
    "处处": 2962,
    "打的好": 2963,
    "中二": 2964,
    "兄妹俩": 2965,
    "赞赞赞": 2966,
    "爱好者": 2967,
    "一拳": 2968,
    "期待已久": 2969,
    "看后": 2970,
    "7.2": 2971,
    "那天": 2972,
    "爽爆": 2973,
    "太暗": 2974,
    "boom": 2975,
    "∇": 2976,
    "mark": 2977,
    "趣味": 2978,
    "多到": 2979,
    "戏是": 2980,
    "之战": 2981,
    "感慨": 2982,
    "回到": 2983,
    "混": 2984,
    "嗎": 2985,
    "25": 2986,
    "气场": 2987,
    "比复联": 2988,
    "产品": 2989,
    "宅": 2990,
    "fight": 2991,
    "通篇": 2992,
    "教": 2993,
    "七": 2994,
    "目测": 2995,
    "秒杀": 2996,
    "仿佛": 2997,
    "悲剧": 2998,
    "之下": 2999,
    "讲真": 3000,
    "燃起": 3001,
    "女友": 3002,
    "改成": 3003,
    "氛围": 3004,
    "看上去": 3005,
    "优点": 3006,
    "说理": 3007,
    "WTF": 3008,
    "诺顿": 3009,
    "叛逆": 3010,
    "黑化": 3011,
